/* failed string */
"Workflow Canceled" = "Arbeidsflyt avbrutt";

/* completed string */
"Workflow Completed" = "Arbeidsflyt fullført";

/* failed string */
"Workflow Failed" = "Arbeidsflyt mislyktes";

/* running string */
"Workflow Running" = "Arbeidsflyt utføres";

